<html>

<head>
<title> Mi primera p&aacute;gina web </title> 
</head>


<body bgcolor=pink>
<center>
<table border=0>
<p style="color:C96AFF"><font size="6"><br><u> ¿QUE VISITAR EN GRANADA?</u></br></font></p>
<p style="color:1F2482"><font size="5"><b>1.La alhambra</font></p>
<font size="3">Patrimonio de la Humanidad por la Unesco desde 1984 y con Sierra Nevada como tel&oacute;n de  fondo, La Alhambra y el Generalife de Granada conforman la ciudad musulmana amurallada mejor conservada del mundo. Una fortaleza con palacios e impresionantes jardines  que guarda en cada rinc&oacute;n el lujo y el gusto de los monarcas nazar&iacute;s. Es una de las obras m&aacute;s impresionantes del patrimonio hist&oacute;rico y art&iacute;stico espa&ntilde;ol por su extraordinaria belleza y su riqueza. Eso s&iacute;, conviene comprar la entrada con antelaci&oacute;n, pues estamos ante uno de los monumentos m&aacute;s visitados del mundo, con m&aacute;s de 3,5 millones de personas al a&ntilde;o.
<center><img src="alhambra.jpg" width=30% title="La Alhambra"> 
<p style="color:1F2482"><font size="5"><b>2. Palacio de Carlos V</font></p>
<font size="3">En tu visita a La Alhambra debes reservar un poco tiempo para admirar sin prisas el Palacio de Carlos V, mandado construir por el emperador en esta ubicaci&oacute;n para disfrutar de la belleza de la fortaleza roja. Seg&uacute;n se cuenta, el monarca qued&oacute; prendado de La Alhambra despu&eacute;s de pasar all&iacute; algunos meses con su mujer Isabel de Portugal tras los esponsales de 1526. Le gust&oacute; tanto que pidi&oacute; un palacio a su lado. El encargado del proyecto fue el arquitecto Pedro Machuca, pero la finalizaci&oacute;n de la construcci&oacute;n se demor&oacute; tanto tiempo por problemas m&uacute;ltiples que pasaron siglos (hasta 1930) hasta que se diese por concluido.
<center><img src="palacio.jpg" width=40% title="Palacio de Carlos V"> 
<p style="color:1F2482"><font size="5"><b>3. Mirador de San Nicol&aacute;s</font></p>
<font size="3">El Mirador de San Nicol&aacute;s es, posiblemente, el m&aacute;s famoso de Granada por sus espectaculares vistas hacia la Alhambra y a Sierra Nevada. Dicen que Bil Clinton lo visit&oacute; en 1997 y dijo que aqu&iacute; vio “la puesta de sol m&aacute;s bonita del mundo”. Est&aacute; en pleno barrio del Albaic&iacute;n, que con su mara&ntilde;a de calles adoquinadas, sus subidas y bajadas y sus bares de tapas a&ntilde;aden un encanto especial a la estampa.
<center><img src="san nicolas.jpg" width=30% title="Mirador de San Nicol&aacute;s"> 
<p style="color:1F2482"><font size="5"><b>4.Catedral de Granada</font></p>
<font size="3">Es una de las obras cumbre del Renacimiento espa&ntilde;ol. Construida en 1505 por orden de Isabel la Cat&oacute;lica, la catedral de Granada o catedral de la Encarnaci&oacute;n conserva en su interior la famosa “Inmaculada” de Alonso Cano y un magn&iacute;fico retablo. Destaca especialmente la imponente Capilla Mayor. Las naves laterales se cierran con numerosas capillas de diferentes estilos y &eacute;pocas. Uno de sus arquitectos fue Diego de Silo&eacute;.
<center><img src="catedral.jpg" width=30% title="Catedral Granada"> 
<p style="color:1F2482"><font size="5"><b>5.La Capilla Real de Granada</font></p>
<font size="3">Esta capilla tiene nada menos que 500 a&ntilde;os de Historia, ya que fue mandada construir, en estilo g&oacute;tico, por los mism&iacute;simos Reyes Cat&oacute;licos para que sus restos mortales reposaran aqu&iacute;. Se edific&oacute; entre los a&ntilde;os 1505 y 1517 est&aacute; dedicada a los Santos Juanes, el Bautista y el Evangelista. Un a&ntilde;o antes de comenzar la Capilla Real, muri&oacute; la Reina Isabel y el Rey Fernando, un a&ntilde;o antes de finalizar las obras, por lo que hubo que enterrar a los reyes provisionalmente en el Convento de San Francisco de la Alhambra, antes de su traslado a la Capilla Real. En la Sacrist&iacute;a-Museo, se expone el rico legado patrimonial de los Reyes Cat&oacute;licos (orfebrer&iacute;a, tejidos, libros, tablas flamencas…) y una importante colecci&oacute;n de pintura religiosa del Cuatrocientos. Hay visitas durante todos los d&iacute;as del a&ntilde;o, excepto en horario de culto y cuando hay celebraciones religiosas.
<center><img src="capilla real.jpg" width=30% title="Capilla Real de Granada"> 
<p style="color:1F2482"><font size="5"><b>6.Paseo de los Tristes</font></p>
<font size="3">Es una de las v&iacute;as m&aacute;s rom&aacute;nticas y bohemias de Granada. El paseo de los Tristes, cuyo nombre oficial es Padre Manj&oacute;n, sigue el curso del r&iacute;o Darro entre los puentes &aacute;rabes de las Chirim&iacute;as y del Aljibillo. Su nombre procede de los cortejos f&uacute;nebres que se encaminaban por esta calle hacia el cementerio de San Jos&eacute;, en la colina de la Sabika. Este paseo, escenario de muchas fiestas y juegos populares, est&aacute; siempre animado y permite calibrar la esencia de la ciudad.
<center><img src="paseo de los tristes.jpg" width=30% title="paseo de los tristes"> 
<p style="color:1F2482"><font size="5"><b>7.Barrio del Albaic&iacute;n de Granada</font></p>
<font size="3">Considerado uno de los lugares con m&aacute;s encanto y belleza de Granada, el barrio del Albaic&iacute;n guarda la esencia de todas las &eacute;pocas hist&oacute;ricas de la ciudad, desde los fenicios hasta los &aacute;rabes, pasando por los romanos, cartagineses o visigodos. Es el barrio con m&aacute;s solera de la ciudad. Paseando por sus callejuelas estrechas y encantadoras, y contemplando sus fuentes y monumentos podr&aacute;s comprender por qu&eacute; fue declarado Patrimonio de la Humanidad por la Unesco en 1984. Si hay algo obligatorio que hacer en Granada, es perderse por este barrio
<center><img src="albaicin.jpc.jpg" width=30% title="albaicin"> 
<p style="color:1F2482"><font size="5"><b>8.Sacromonte de Granada</font></p>
<font size="3">Conocido mundialmente por sus cuevas en las que se conserva el duende flamenco en estado puro, el barrio del Sacromonte de Granada es la morada de la cultura gitana y su folclore. Forma parte de las seis barriadas que conforman el distrito de Albaic&iacute;n, concretamente en la zona de Valpara&iacute;so y justo frente a la Alhambra. Las vistas desde el Sacromonte son impresionantes pero hay que saber que este pintoresco barrio permite hacer un viaje en el tiempo hasta la &eacute;poca de los &aacute;rabes, los jud&iacute;os y los primeros gitanos que se asentaron all&iacute; y que hicieron de este barrio el territorio de su cultura.
<center><img src="sacromonte.jpg" width=30% title="sacromonte"> 


</body>
<center>
</html>
