<html>

<head>
<title> Mi primera p&aacute;gina web </title> 
</head>


<body bgcolor=pink>
<center>
<table border=0>

<p style="color:C96AFF"><font size="6"><br><u>Famosos granadinos</u></br></font></p>
<p style="color:1F2482"><font size="5"><b>Federico Gac&iacute;a Lorca</font></p>
<font size="3">Es uno de los personajes m&aacute;s internacionales reconocidos de toda España. Poeta nacido en Granada y miembro de la conocida Generaci&oacute;n del 27. Considerado uno de los dramaturgos y escritores m&aacute;s populares de la literatura española. Su historia y vida acabaron con su fusilamiento despu&eacute;s del golpe de Estado. D&iacute;a en el que su obra qued&oacute; inacabada. Es uno de los granadinos ilustres m&aacute;s importantes de la historia.
<center><img src="lorca.jpg" width=20% title="colina del moro">

<p style="color:1F2482"><font size="5"><b>Alonso Cano</font></p>
<font size="3">Dejando a un lado los ilustres personajes de la literatura española, pasamos a hablarte de figuras como los pintores y m&uacute;sicos granadinos.
Uno de los escultores y arquitectos m&aacute;s reconocidos de Granada fue Alonso Cano. Un gran personaje influyente de la corriente barroca en España. Artista que fund&oacute; la Escuela de pintura y escultura de Granada.
<center><img src="alonsocano.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Enrique Morente</font></p>
<font size="3">Nacido en Granada, Enrique Morente, es uno de los grandes cantantes famosos de flamenco españoles. Puedes apreciarlo en la variedad de discos que lanz&oacute; con su m&uacute;sica cl&aacute;sica, con toques modernos y renovadores del flamenco. Este famoso ha servido de modelo para muchos talentos del flamenco, incluso en la figura de su propia hija. Adem&aacute;s, tambi&eacute;n recibi&oacute; el premio Nacional de M&uacute;sica.
<center><img src="morente.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Rosa L&oacute;pez</font></p>
<font size="3">Fue conocida por ganar el Talent Show de TVE «Operaci&oacute;n Triunfo» y representando a España en el festival de Eurovisi&oacute;n , con la canci&oacute;n ««Europe’s living a celebration», que conseguir&iacute;a el puesto numero 1 de los 40 principales. 
<center><img src="rosa.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Miguel Rios</font></p>
<font size="3">Miguel Rios naci&oacute; en Granada un 7 de Junio de 1944, es un cantautor pionero de España.
En 1969, graba el «Himno de la alegria», una adaptaci&oacute;n d ella novena sinfon&iacute;a de Beethoven Otro tema famoso de su carrera es «Bienvenidos» de 1982.Por su carrera, tiene numerosos premios como Doctor Honoris Causa por la Universidad de Granada en 2016 o Latin Grammy Awards a la excelencia y reconocimiento de su carrera en 2013.
<center><img src="rios.jpg" width=18% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Mariana Pineda</font></p>
<font size="3">Mariana Pineda naci&oacute; en el año 1804 en la famosa Carrera del Darro de Granada.Representa el esp&iacute;ritu de las luchas que se libraron antes del restablecimiento de las libertades y derechos. Principalmente decidi&oacute; ayudar a esconder en su casa a aquellos que eran perseguidos y amenazados de muerte por su oposici&oacute;n al regimen instaurado por Fernando VII durante la conocida como D&eacute;cada Ominosa.
<center><img src="mariana.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Francisco Ayala</font></p>
<font size="3">Francisco Ayala fue uno de los escritores m&aacute;s importantes y reconocidos del siglo XX. En su obra destaca la novela, los relatos y el ensayo, aunque tambi&eacute;n ejerci&oacute; como traductor de importantes creaciones literarias.
<center><img src="Ayala.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>&aacute;ngel Ganivet</font></p>
<font size="3">El 13 de diciembre de 1865 nace en Granada el escritor &aacute;ngel Ganivet. Llegado de una familia de clase media, &aacute;ngel Ganivet estudi&oacute; en Madrid donde se licenci&oacute; en Derecho, y Filosof&iacute;a y Letras. El escritor trabaj&oacute; en la biblioteca del Ministerio de Fomento en Madrid donde conoci&oacute; a otros autores prestigiosos de la &eacute;poca como Miguel de Unamuno.
<center><img src="ganivet.jpg" width=20% title="colina del moro">
<table border="1">
    <tr>
        <th>Cantantes Granadinos</th>
        <th>Informaci&oacute;n</th>
    </tr>
    <tr>
        <td>Miguel R&iacute;os</td>
        <td>Granada, 1944. Cantante y compositor de rock muy querido y admirado en España y Latinoam&eacute;rica, fue pionero y referente de este g&eacute;nero musical.</td>
    </tr>
    <tr>
        <td>Enrique Morente</td>
        <td>Naci&oacute; en el barrio de Albaic&iacute;n, Granada en 1942. De pequeño ejerci&oacute; como seise en la Catedral de Granada y comenz&oacute; a interesarse por el ambiente flamenco en las reuniones familiares y vecinales.</td>
    </tr>
    <tr>
        <td>Estrella Morente</td>
        <td>Granada, 14 de agosto de 1980. Cantaora española de flamenco. Particip&oacute; en Omega, disco de su padre Enrique Morente. Su primer disco fue disco de platino.</td>
    </tr>
    <tr>
        <td>Juan Pinilla</td>
        <td>Hu&eacute;tor T&aacute;jar, Granada, 2 de enero de 1981. Cantaor de flamenco, escritor y columnista. Gan&oacute; el Festival del Cante de las Minas en 2007.</td>
    </tr>
    <tr>
        <td>Antonio Carmona</td>
        <td>Granada, 21 de mayo de 1965. Cantante gitano de flamenco, miembro del grupo musical Ketama.</td>
    </tr>
    <tr>
        <td>Rosa L&oacute;pez</td>
        <td>14 de enero de 1981. Cantante española de diversos g&eacute;neros musicales, famosa por ganar la primera edici&oacute;n de Operaci&oacute;n Triunfo.</td>
    </tr>

</table>
<br>            </br>
<table border="1">
    <tr>
        <th>Autores Granadinos</th>
        <th>Informaci&oacute;n</th>
    </tr>
    <tr>
        <td>Federico Garc&iacute;a Lorca</td>
        <td>Poeta y dramaturgo español, adscrito a la generaci&oacute;n del 27. Estudi&oacute; Filosof&iacute;a y Letras en la Universidad de Granada.</td>
    </tr>
    <tr>
        <td>Pedro de Alarc&oacute;n</td>
        <td>Narrador español y miembro destacado del movimiento realista. Se dedic&oacute; al periodismo tras abandonar la carrera de derecho.</td>
    </tr>
    <tr>
        <td>Elena Mart&iacute;n Vivaldi</td>
        <td>Granada, 8 de febrero de 1907- 9 de marzo de 1998. Poetisa española del siglo XX, su fondo bibliogr&aacute;fico est&aacute; en la Universidad de Granada.</td>
    </tr>
    <tr>
        <td>Diego Hurtado Mendoza</td>
        <td>Primer poeta español moderno en desarrollar epigramas de la Antolog&iacute;a griega y en componer f&aacute;bulas mitol&oacute;gicas en octavas.</td>
    </tr>
    <tr>
        <td>&aacute;ngel Ganivet</td>
        <td>Escritor y diplom&aacute;tico español, considerado precursor de la generaci&oacute;n del 98.</td>
    </tr>
    <tr>
        <td>Felipe Romero</td>
        <td>Abogado laboralista y escritor. Su novela "El segundo hijo del mercader de seda" es una obra de culto.</td>
    </tr>



</table>
<br>           </br>
<table border="1">
    <tr>
        <th>Pintores Granadinos</th>
        <th>Informaci&oacute;n</th>
    </tr>
    <tr>
        <td>Rafael Revelles</td>
        <td> Pintor granadino conocido por su estilo &uacute;nico que combina elementos del surrealismo y la pintura tradicional. Su obra a menudo refleja la cultura andaluza.</td>
    </tr>
    <tr>
        <td>Jos&eacute; Risueño</td>
        <td>Artista contempor&aacute;neo que se destaca por sus paisajes y retratos, utilizando t&eacute;cnicas que fusionan lo cl&aacute;sico con lo moderno. Su trabajo ha sido expuesto en diversas galer&iacute;as.</td>
    </tr>
    <tr>
        <td>Manuel Rivera Hern&aacute;ndez</td>
        <td> Reconocido por su enfoque en la pintura abstracta, Rivera Hern&aacute;ndez ha explorado la relaci&oacute;n entre el color y la forma, creando obras que invitan a la reflexi&oacute;n. </td>
    </tr>
    <tr>
        <td>Jos&eacute; Mar&iacute;a Rodr&iacute;guez-Acosta</td>
        <td>Pintor y muralista, conocido por sus obras que representan la historia y la cultura de Granada. Su estilo es una mezcla de realismo y simbolismo.</td>
    </tr>
    <tr>
        <td>Benito Rodr&iacute;guez Blanes</td>
        <td>Artista que se ha centrado en la pintura de retratos y escenas de la vida cotidiana, capturando la esencia de la vida granadina a trav&eacute;s de su obra.</td>
    </tr>
    <tr>
        <td>Antonio Rodr&iacute;guez Valdivieso</td>
        <td>Pintor contempor&aacute;neo que ha trabajado en diversas t&eacute;cnicas, desde la acuarela hasta el &oacute;leo, y es conocido por su habilidad para capturar la luz y el color de Andaluc&iacute;a. </td>
    </tr>
</table>

</body>
<center>
</html>