<html>

<head>
<title> Mi primera p&aacute;gina web </title> 
</head>


<body bgcolor=pink>
<center>
<table border=0>

<p style="color:C96AFF"><font size="6"><br><u>Leyendas de granada</u></br></font></p>
<p style="color:1F2482"><font size="5"><b>Leyenda de la Campana de la Vela</font></p>
<font size="3">Esta es una de esas leyendas que, a d&iacute;a de hoy, sigue viva. Cada 2 de enero, en la Alhambra, se celebra el D&iacute;a de la Toma en el que se conmemora el d&iacute;a en que los Reyes Cat&oacute;licos obtuvieron las llaves de la ciudad de Granada.
Seg&uacute;n cuenta la leyenda y la tradici&oacute;n, la muchacha soltera que toque la Campana m&aacute;s alta de la Torre de la Vela, ese mismo a&ntildeo, encontrar&aacute; marido y se casar&aacute;n. As&iacute; que ya sabes, si est&aacute;s soltera, est&aacute;s en Granada el 2 de enero y te gustar&iacute;a encontrar al amor de tu vida, lucha por ser la que primero toque la campana.</font>
<center><img src="campana.jpg" width=20% title="Campana">
<p style="color:1F2482"><font size="5"><b>La Leyenda del Suspiro del Moro</font></p>
<font size="3">All&aacute; por el a&ntildeo 1492, cuenta la leyenda que el &uacute;ltimo rey &aacute;rabe se rindi&oacute; sin luchar ante la conquista de los Reyes Cat&oacute;licos, quienes desterraron a Boabdil fuera de la ciudad. Se dice que en su exilio a las Alpujarras, Boabdil ni siquiera se atrev&iacute;a a girar la cabeza pero que cuando ya estaba lejos, se par&oacute; en una colina y tras un gran suspiro comenz&oacute; a llorar al ver todo lo que hab&iacute;a perdido. Leyenda o realidad, esa es la historia por la que precisamente esa colina es conocida actualmente como el Suspiro del Moro. 
<center><img src="moro.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Leyenda de La Puerta de la Justicia</font></p>
<font size="3">Siempre se ha dicho que la resistencia de la Alhambra es fruto de un sistema de construcci&oacute;n meticuloso y siguiendo patrones arquitect&oacute;nicos avanzados de &eacute;pocas pasadas. Sin embargo, aunque la historia de la edificaci&oacute;n del monumento est&aacute; basada en hechos reales, La Alhambra tambi&eacute;n est&aacute; repleta de leyendas o historias por descubrir como la de la Puerta de la Justicia. Y es que se cuenta que tal era la belleza y magnificencia de esta entrada que estaba dise&ntildeada para que ning&uacute;n caballero en caballo pudiera tocar con su lanza la punta de la mano esculpida en el arco. Adem&aacute;s, se dice que quien lo consiguiera ten&iacute;a garantizada la conquista del trono de La Alhambra.
 <center><img src="puerta.jpg" width=20% title="puerta">
<p style="color:1F2482"><font size="5"><b>La Leyenda de El Soldado Encantado</font></p>
<font size="3">La tradici&oacute;n estudiantil de Granada tambi&eacute;n cuenta con sus leyendas propias. De hecho, una de las m&aacute;s populares es la del soldado de otra &eacute;poca que se le apareci&oacute; a un estudiante de Salamanca. Seg&uacute;n cuenta la historia, el joven estudiante tuvo que ayudar al soldado a romper un hechizo que le obligaba a custodiar eternamente el tesoro del rey Boabdil. Sin embargo, tras algunos contratiempos el hechizo no se pudo romper por lo que muchas son las personas que cuentan que a d&iacute;a de hoy el soldado encantado sigue vagando por Granada. 
<center><img src="soldadoencantado.jpg"<center><img>
<p style="color:1F2482"><font size="5"><b>Leyenda del Patio de los Leones</font></p>
<font size="3">Uno de los patios m&aacute;s emblem&aacute;ticos de la Alhambra es sin duda el Patio de los Leones. Cuenta la leyenda que hace mucho tiempo una princesa &aacute;rabe llamada Zaira, viaj&oacute; Al-&aacute;ndalus y se aloj&oacute; en el palacio durante una temporada quedando enamorada de la belleza de este.
El padre de la princesa era un sult&aacute;n despiadado que la manten&iacute;a siempre aislada y su madre muri&oacute; cuando ella a&uacute;n era peque&ntildea, conservando la princesa un talism&aacute;n, regalo de su madre.

La joven princesa se enamor&oacute; de un joven y se ve&iacute;an todas las noches a escondidas de la gente para no ser pillados, pero un d&iacute;a los sorprendieron encontr&aacute;ndose con un monarca, quien conden&oacute; matar al joven. La princesa entr&oacute; a la habitaci&oacute;n del rey a suplicar clemencia, pero en vez de encontrar a su padre, encontr&oacute; el diario del rey.

El diario desvelaba que hab&iacute;a asesinado al rey y la reina, verdaderos padres de la princesa Zaira, con ayuda de sus once hombres.

«Ya he matado al rey y a la reina. De la princesa Zaira me he apiadado. Gracias a mis 11 hombres, he conseguido ocupar el trono. Ahora creer&aacute; que yo soy su padre. Espero que la princesa no se entere nunca del maleficio de su talism&aacute;n.»

Una noche, la princesa enfurecida reuni&oacute; en el patio al rey y a sus hombres, y el talism&aacute;n que ella portaba en su cuello los convirti&oacute; en doce leones de piedras.
<center><img src="patioleones.jpg"width=20%<center><img>
<p style="color:1F2482"><font size="5"><b>Leyenda de La sala de los Abencerrajes</font></p>
<font size="3">Se cuenta que una noble familia de la &eacute;poca, los Abencerrajes, eran enemigos de otra familia conocida como los Zenetes, quienes se inventaron una historia para que el sult&aacute;n terminara decapitando a los 37 caballeros que llevaban el nombre de Abencerrajes. Se cuenta que el color rojizo de la fuente y del canal que lleva su agua hasta el Patio de los Leones se debe a la sangre de aquellos caballeros asesinados.
<center><img src="abencerrajes.jpg"width=20%<center><img>
</body>
<center>
</html>