<html>

<head>
<title> Mi primera p&aacute;gina web </title> 
</head>
<body>
<body bgcolor=pink>
<header>
<center>

<a href="1.html" target="Historia de Granada">historia de Granada</a>
<a href="2.html" target="Que visitar en Granada">Que visitar en Granada</a>
<a href="3.html" target="Famosos granadinos">famosos granadinos</a>
<a href="4.html" target="Leyendas de granada">leyendas de granada</a>
</header>

<center><p style="color:F01198"><font size="7"><b>GRANADA</b></font></p></center>
<center><p style="color:C96AFF"><font size="6"><br><u>Vamos a conocer Granada</u></br></font></p>
<p style="color:1F2482"><font size="5"><marquee>Historia de Granada</marquee></font></p>
<font size="3"><b>En 1469, Isabel y Fernando se casaron, uniendo los reinos de Castilla y Arag&oacute;n. Este matrimonio fue importante porque combin&oacute; dos de los territorios m&Aacute;s grandes y poderosos de la pen&iacute;nsula ib&eacute;rica. Aunque segu&iacute;an siendo dos reinos separados con sus propias leyes y costumbres, este v&iacute;nculo ayud&oacute; a formar una alianza s&oacute;lida que marc&oacute; el camino hacia la creaci&oacute;n de una Espa&Ntilde;a unificada.</b></font>
<font size="3"><b>El logro m&Aacute;s destacado de su reinado fue el final de la Reconquista, un proceso que hab&iacute;a comenzado siglos antes. En 1492, los Reyes Cat&oacute;licos lograron conquistar Granada, el &uacute;ltimo reino musulm&Aacute;n de la pen&iacute;nsula ib&eacute;rica. Este evento puso fin a m&Aacute;s de 700 a&Ntilde;os de presencia musulmana en la regi&oacute;n.
Granada, gobernada por el sult&Aacute;n Boabdil, fue asediada durante a&Ntilde;os por las tropas de Isabel y Fernando. Finalmente, el 2 de enero de 1492, Boabdil entreg&oacute; las llaves de la ciudad, marcando el fin de la Reconquista. Para los monarcas, esta victoria no solo fue un logro militar, sino tambi&eacute;n un s&iacute;mbolo de unidad religiosa y territorial.La conquista de Granada permiti&oacute; a los Reyes Cat&oacute;licos centrarse en nuevas metas, como la exploraci&oacute;n y expansi&oacute;n fuera de la pen&iacute;nsula.</b></font>
<center><img src=";reyes.jpg" width=30% title="Reyes Cat&oacute;licos">        <img src="granada.jpg" width=20% title="granada">


<p style="color:C96AFF"><font size="6"><br><u> &iquest;Qu&eacute; visistar en granada?</u></br></font></p>
<p style="color:1F2482"><font size="5"><b>1.La alhambra</font></p>
<font size="3">Patrimonio de la Humanidad por la Unesco desde 1984 y con Sierra Nevada como tel&oacute;n de  fondo, La Alhambra y el Generalife de Granada conforman la ciudad musulmana amurallada mejor conservada del mundo. Una fortaleza con palacios e impresionantes jardines  que guarda en cada rinc&oacute;n el lujo y el gusto de los monarcas nazar&iacute;s. Es una de las obras m&Aacute;s impresionantes del patrimonio hist&oacute;rico y art&iacute;stico espa&Ntilde;ol por su extraordinaria belleza y su riqueza. Eso s&iacute;, conviene comprar la entrada con antelaci&oacute;n, pues estamos ante uno de los monumentos m&Aacute;s visitados del mundo, con m&Aacute;s de 3,5 millones de personas al a&Ntilde;o.
<center><img src="alhambra.jpg" width=30% title="La Alhambra"> 
<p style="color:1F2482"><font size="5"><b>2. Palacio de Carlos V</font></p>
<font size="3">En tu visita a La Alhambra debes reservar un poco tiempo para admirar sin prisas el Palacio de Carlos V, mandado construir por el emperador en esta ubicaci&oacute;n para disfrutar de la belleza de la fortaleza roja. Seg&uacute;n se cuenta, el monarca qued&oacute; prendado de La Alhambra despu&eacute;s de pasar all&iacute; algunos meses con su mujer Isabel de Portugal tras los esponsales de 1526. Le gust&oacute; tanto que pidi&oacute; un palacio a su lado. El encargado del proyecto fue el arquitecto Pedro Machuca, pero la finalizaci&oacute;n de la construcci&oacute;n se demor&oacute; tanto tiempo por problemas m&uacute;ltiples que pasaron siglos (hasta 1930) hasta que se diese por concluido.
<center><img src="palacio.jpg" width=40% title="Palacio de Carlos V"> 
<p style="color:1F2482"><font size="5"><b>3. Mirador de San Nicol&Aacute;s</font></p>
<font size="3">El Mirador de San Nicol&Aacute;s es, posiblemente, el m&Aacute;s famoso de Granada por sus espectaculares vistas hacia la Alhambra y a Sierra Nevada. Dicen que Bil Clinton lo visit&oacute; en 1997 y dijo que aqu&iacute; vio “la puesta de sol m&Aacute;s bonita del mundo”. Est&Aacute; en pleno barrio del Albaic&iacute;n, que con su mara&Ntilde;a de calles adoquinadas, sus subidas y bajadas y sus bares de tapas a&Ntilde;aden un encanto especial a la estampa.
<center><img src="san nicolas.jpg" width=30% title="Mirador de San Nicol&Aacute;s"> 
<p style="color:1F2482"><font size="5"><b>4.Catedral de Granada</font></p>
<font size="3">Es una de las obras cumbre del Renacimiento espa&Ntilde;ol. Construida en 1505 por orden de Isabel la Cat&oacute;lica, la catedral de Granada o catedral de la Encarnaci&oacute;n conserva en su interior la famosa “Inmaculada” de Alonso Cano y un magn&iacute;fico retablo. Destaca especialmente la imponente Capilla Mayor. Las naves laterales se cierran con numerosas capillas de diferentes estilos y &eacute;pocas. Uno de sus arquitectos fue Diego de Silo&eacute;.
<center><img src="catedral.jpg" width=30% title="Catedral Granada"> 
<p style="color:1F2482"><font size="5"><b>5.La Capilla Real de Granada</font></p>
<font size="3">Esta capilla tiene nada menos que 500 a&Ntilde;os de Historia, ya que fue mandada construir, en estilo g&oacute;tico, por los mism&iacute;simos Reyes Cat&oacute;licos para que sus restos mortales reposaran aqu&iacute;. Se edific&oacute; entre los a&Ntilde;os 1505 y 1517 est&Aacute; dedicada a los Santos Juanes, el Bautista y el Evangelista. Un a&Ntilde;o antes de comenzar la Capilla Real, muri&oacute; la Reina Isabel y el Rey Fernando, un a&Ntilde;o antes de finalizar las obras, por lo que hubo que enterrar a los reyes provisionalmente en el Convento de San Francisco de la Alhambra, antes de su traslado a la Capilla Real. En la Sacrist&iacute;a-Museo, se expone el rico legado patrimonial de los Reyes Cat&oacute;licos (orfebrer&iacute;a, tejidos, libros, tablas flamencas…) y una importante colecci&oacute;n de pintura religiosa del Cuatrocientos. Hay visitas durante todos los d&iacute;as del a&Ntilde;o, excepto en horario de culto y cuando hay celebraciones religiosas.
<center><img src="capilla real.jpg" width=30% title="Capilla Real de Granada"> 
<p style="color:1F2482"><font size="5"><b>6.Paseo de los Tristes</font></p>
<font size="3">Es una de las v&iacute;as m&Aacute;s rom&Aacute;nticas y bohemias de Granada. El paseo de los Tristes, cuyo nombre oficial es Padre Manj&oacute;n, sigue el curso del r&iacute;o Darro entre los puentes &Aacute;rabes de las Chirim&iacute;as y del Aljibillo. Su nombre procede de los cortejos f&uacute;nebres que se encaminaban por esta calle hacia el cementerio de San Jos&eacute;, en la colina de la Sabika. Este paseo, escenario de muchas fiestas y juegos populares, est&Aacute; siempre animado y permite calibrar la esencia de la ciudad.
<center><img src="paseo de los tristes.jpg" width=30% title="paseo de los tristes"> 
<p style="color:1F2482"><font size="5"><b>7.Barrio del Albaic&iacute;n de Granada</font></p>
<font size="3">Considerado uno de los lugares con m&Aacute;s encanto y belleza de Granada, el barrio del Albaic&iacute;n guarda la esencia de todas las &eacute;pocas hist&oacute;ricas de la ciudad, desde los fenicios hasta los &Aacute;rabes, pasando por los romanos, cartagineses o visigodos. Es el barrio con m&Aacute;s solera de la ciudad. Paseando por sus callejuelas estrechas y encantadoras, y contemplando sus fuentes y monumentos podr&Aacute;s comprender por qu&eacute; fue declarado Patrimonio de la Humanidad por la Unesco en 1984. Si hay algo obligatorio que hacer en Granada, es perderse por este barrio
<center><img src="albaicin.jpc.jpg" width=30% title="albaicin"> 
<p style="color:1F2482"><font size="5"><b>8.Sacromonte de Granada</font></p>
<font size="3">Conocido mundialmente por sus cuevas en las que se conserva el duende flamenco en estado puro, el barrio del Sacromonte de Granada es la morada de la cultura gitana y su folclore. Forma parte de las seis barriadas que conforman el distrito de Albaic&iacute;n, concretamente en la zona de Valpara&iacute;so y justo frente a la Alhambra. Las vistas desde el Sacromonte son impresionantes pero hay que saber que este pintoresco barrio permite hacer un viaje en el tiempo hasta la &eacute;poca de los &Aacute;rabes, los jud&iacute;os y los primeros gitanos que se asentaron all&iacute; y que hicieron de este barrio el territorio de su cultura.
<center><img src="sacromonte.jpg" width=30% title="sacromonte"> 

<p style="color:C96AFF"><font size="6"><br><u>Famosos granadinos</u></br></font></p>
<p style="color:1F2482"><font size="5"><b>Federico Gac&iacute;a Lorca</font></p>
<font size="3">Es uno de los personajes m&Aacute;s internacionales reconocidos de toda Espa&Ntilde;a. Poeta nacido en Granada y miembro de la conocida Generaci&oacute;n del 27. Considerado uno de los dramaturgos y escritores m&Aacute;s populares de la literatura espa&Ntilde;ola. Su historia y vida acabaron con su fusilamiento despu&eacute;s del golpe de Estado. D&iacute;a en el que su obra qued&oacute; inacabada. Es uno de los granadinos ilustres m&Aacute;s importantes de la historia.
<center><img src="lorca.jpg" width=20% title="colina del moro">

<p style="color:1F2482"><font size="5"><b>Alonso Cano</font></p>
<font size="3">Dejando a un lado los ilustres personajes de la literatura espa&Ntilde;ola, pasamos a hablarte de figuras como los pintores y m&uacute;sicos granadinos.
Uno de los escultores y arquitectos m&Aacute;s reconocidos de Granada fue Alonso Cano. Un gran personaje influyente de la corriente barroca en Espa&Ntilde;a. Artista que fund&oacute; la Escuela de pintura y escultura de Granada.
<center><img src="alonsocano.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Enrique Morente</font></p>
<font size="3">Nacido en Granada, Enrique Morente, es uno de los grandes cantantes famosos de flamenco espa&Ntilde;oles. Puedes apreciarlo en la variedad de discos que lanz&oacute; con su m&uacute;sica cl&Aacute;sica, con toques modernos y renovadores del flamenco. Este famoso ha servido de modelo para muchos talentos del flamenco, incluso en la figura de su propia hija. Adem&Aacute;s, tambi&eacute;n recibi&oacute; el premio Nacional de M&uacute;sica.
<center><img src="morente.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Rosa L&oacute;pez</font></p>
<font size="3">Fue conocida por ganar el Talent Show de TVE «Operaci&oacute;n Triunfo» y representando a Espa&Ntilde;a en el festival de Eurovisi&oacute;n , con la canci&oacute;n ««Europe’s living a celebration», que conseguir&iacute;a el puesto numero 1 de los 40 principales. 
<center><img src="rosa.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Miguel Rios</font></p>
<font size="3">Miguel Rios naci&oacute; en Granada un 7 de Junio de 1944, es un cantautor pionero de Espa&Ntilde;a.
En 1969, graba el «Himno de la alegria», una adaptaci&oacute;n d ella novena sinfon&iacute;a de Beethoven Otro tema famoso de su carrera es «Bienvenidos» de 1982.Por su carrera, tiene numerosos premios como Doctor Honoris Causa por la Universidad de Granada en 2016 o Latin Grammy Awards a la excelencia y reconocimiento de su carrera en 2013.
<center><img src="rios.jpg" width=18% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Mariana Pineda</font></p>
<font size="3">Mariana Pineda naci&oacute; en el a&Ntilde;o 1804 en la famosa Carrera del Darro de Granada.Representa el esp&iacute;ritu de las luchas que se libraron antes del restablecimiento de las libertades y derechos. Principalmente decidi&oacute; ayudar a esconder en su casa a aquellos que eran perseguidos y amenazados de muerte por su oposici&oacute;n al regimen instaurado por Fernando VII durante la conocida como D&eacute;cada Ominosa.
<center><img src="mariana.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Francisco Ayala</font></p>
<font size="3">Francisco Ayala fue uno de los escritores m&Aacute;s importantes y reconocidos del siglo XX. En su obra destaca la novela, los relatos y el ensayo, aunque tambi&eacute;n ejerci&oacute; como traductor de importantes creaciones literarias.
<center><img src="Ayala.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>&Aacute;ngel Ganivet</font></p>
<font size="3">El 13 de diciembre de 1865 nace en Granada el escritor &Aacute;ngel Ganivet. Llegado de una familia de clase media, &Aacute;ngel Ganivet estudi&oacute; en Madrid donde se licenci&oacute; en Derecho, y Filosof&iacute;a y Letras. El escritor trabaj&oacute; en la biblioteca del Ministerio de Fomento en Madrid donde conoci&oacute; a otros autores prestigiosos de la &eacute;poca como Miguel de Unamuno.
<center><img src="ganivet.jpg" width=20% title="colina del moro">
<table border="1">
    <tr>
        <th>Cantantes Granadinos</th>
        <th>Informaci&oacute;n</th>
    </tr>
    <tr>
        <td>Miguel R&iacute;os</td>
        <td>Granada, 1944. Cantante y compositor de rock muy querido y admirado en Espa&Ntilde;a y Latinoam&eacute;rica, fue pionero y referente de este g&eacute;nero musical.</td>
    </tr>
    <tr>
        <td>Enrique Morente</td>
        <td>Naci&oacute; en el barrio de Albaic&iacute;n, Granada en 1942. De peque&Ntilde;o ejerci&oacute; como seise en la Catedral de Granada y comenz&oacute; a interesarse por el ambiente flamenco en las reuniones familiares y vecinales.</td>
    </tr>
    <tr>
        <td>Estrella Morente</td>
        <td>Granada, 14 de agosto de 1980. Cantaora espa&Ntilde;ola de flamenco. Particip&oacute; en Omega, disco de su padre Enrique Morente. Su primer disco fue disco de platino.</td>
    </tr>
    <tr>
        <td>Juan Pinilla</td>
        <td>Hu&eacute;tor T&Aacute;jar, Granada, 2 de enero de 1981. Cantaor de flamenco, escritor y columnista. Gan&oacute; el Festival del Cante de las Minas en 2007.</td>
    </tr>
    <tr>
        <td>Antonio Carmona</td>
        <td>Granada, 21 de mayo de 1965. Cantante gitano de flamenco, miembro del grupo musical Ketama.</td>
    </tr>
    <tr>
        <td>Rosa L&oacute;pez</td>
        <td>14 de enero de 1981. Cantante espa&Ntilde;ola de diversos g&eacute;neros musicales, famosa por ganar la primera edici&oacute;n de Operaci&oacute;n Triunfo.</td>
    </tr>

</table>
<br>            </br>
<table border="1">
    <tr>
        <th>Autores Granadinos</th>
        <th>Informaci&oacute;n</th>
    </tr>
    <tr>
        <td>Federico Garc&iacute;a Lorca</td>
        <td>Poeta y dramaturgo espa&Ntilde;ol, adscrito a la generaci&oacute;n del 27. Estudi&oacute; Filosof&iacute;a y Letras en la Universidad de Granada.</td>
    </tr>
    <tr>
        <td>Pedro de Alarc&oacute;n</td>
        <td>Narrador espa&Ntilde;ol y miembro destacado del movimiento realista. Se dedic&oacute; al periodismo tras abandonar la carrera de derecho.</td>
    </tr>
    <tr>
        <td>Elena Mart&iacute;n Vivaldi</td>
        <td>Granada, 8 de febrero de 1907- 9 de marzo de 1998. Poetisa espa&Ntilde;ola del siglo XX, su fondo bibliogr&Aacute;fico est&Aacute; en la Universidad de Granada.</td>
    </tr>
    <tr>
        <td>Diego Hurtado Mendoza</td>
        <td>Primer poeta espa&Ntilde;ol moderno en desarrollar epigramas de la Antolog&iacute;a griega y en componer f&Aacute;bulas mitol&oacute;gicas en octavas.</td>
    </tr>
    <tr>
        <td>&Aacute;ngel Ganivet</td>
        <td>Escritor y diplom&Aacute;tico espa&Ntilde;ol, considerado precursor de la generaci&oacute;n del 98.</td>
    </tr>
    <tr>
        <td>Felipe Romero</td>
        <td>Abogado laboralista y escritor. Su novela "El segundo hijo del mercader de seda" es una obra de culto.</td>
    </tr>



</table>
<br>           </br>
<table border="1">
    <tr>
        <th>Pintores Granadinos</th>
        <th>Informaci&oacute;n</th>
    </tr>
    <tr>
        <td>Rafael Revelles</td>
        <td> Pintor granadino conocido por su estilo &uacute;nico que combina elementos del surrealismo y la pintura tradicional. Su obra a menudo refleja la cultura andaluza.</td>
    </tr>
    <tr>
        <td>Jos&eacute; Risue&Ntilde;o</td>
        <td>Artista contempor&Aacute;neo que se destaca por sus paisajes y retratos, utilizando t&eacute;cnicas que fusionan lo cl&Aacute;sico con lo moderno. Su trabajo ha sido expuesto en diversas galer&iacute;as.</td>
    </tr>
    <tr>
        <td>Manuel Rivera Hern&Aacute;ndez</td>
        <td> Reconocido por su enfoque en la pintura abstracta, Rivera Hern&Aacute;ndez ha explorado la relaci&oacute;n entre el color y la forma, creando obras que invitan a la reflexi&oacute;n. </td>
    </tr>
    <tr>
        <td>Jos&eacute; Mar&iacute;a Rodr&iacute;guez-Acosta</td>
        <td>Pintor y muralista, conocido por sus obras que representan la historia y la cultura de Granada. Su estilo es una mezcla de realismo y simbolismo.</td>
    </tr>
    <tr>
        <td>Benito Rodr&iacute;guez Blanes</td>
        <td>Artista que se ha centrado en la pintura de retratos y escenas de la vida cotidiana, capturando la esencia de la vida granadina a trav&eacute;s de su obra.</td>
    </tr>
    <tr>
        <td>Antonio Rodr&iacute;guez Valdivieso</td>
        <td>Pintor contempor&Aacute;neo que ha trabajado en diversas t&eacute;cnicas, desde la acuarela hasta el &oacute;leo, y es conocido por su habilidad para capturar la luz y el color de Andaluc&iacute;a. </td>
    </tr>
</table>

<p style="color:C96AFF"><font size="6"><br><u>Leyendas de granada</u></br></font></p>
<p style="color:1F2482"><font size="5"><b>Leyenda de la Campana de la Vela</font></p>
<font size="3">Esta es una de esas leyendas que, a d&iacute;a de hoy, sigue viva. Cada 2 de enero, en la Alhambra, se celebra el D&iacute;a de la Toma en el que se conmemora el d&iacute;a en que los Reyes Cat&oacute;licos obtuvieron las llaves de la ciudad de Granada.
Seg&uacute;n cuenta la leyenda y la tradici&oacute;n, la muchacha soltera que toque la Campana m&Aacute;s alta de la Torre de la Vela, ese mismo a&Ntilde;o, encontrar&Aacute; marido y se casar&Aacute;n. As&iacute; que ya sabes, si est&Aacute;s soltera, est&Aacute;s en Granada el 2 de enero y te gustar&iacute;a encontrar al amor de tu vida, lucha por ser la que primero toque la campana.</font>
<center><img src="campana.jpg" width=20% title="Campana">
<p style="color:1F2482"><font size="5"><b>La Leyenda del Suspiro del Moro</font></p>
<font size="3">All&Aacute; por el a&Ntilde;o 1492, cuenta la leyenda que el &uacute;ltimo rey &Aacute;rabe se rindi&oacute; sin luchar ante la conquista de los Reyes Cat&oacute;licos, quienes desterraron a Boabdil fuera de la ciudad. Se dice que en su exilio a las Alpujarras, Boabdil ni siquiera se atrev&iacute;a a girar la cabeza pero que cuando ya estaba lejos, se par&oacute; en una colina y tras un gran suspiro comenz&oacute; a llorar al ver todo lo que hab&iacute;a perdido. Leyenda o realidad, esa es la historia por la que precisamente esa colina es conocida actualmente como el Suspiro del Moro. 
<center><img src="moro.jpg" width=20% title="colina del moro">
<p style="color:1F2482"><font size="5"><b>Leyenda de La Puerta de la Justicia</font></p>
<font size="3">Siempre se ha dicho que la resistencia de la Alhambra es fruto de un sistema de construcci&oacute;n meticuloso y siguiendo patrones arquitect&oacute;nicos avanzados de &eacute;pocas pasadas. Sin embargo, aunque la historia de la edificaci&oacute;n del monumento est&Aacute; basada en hechos reales, La Alhambra tambi&eacute;n est&Aacute; repleta de leyendas o historias por descubrir como la de la Puerta de la Justicia. Y es que se cuenta que tal era la belleza y magnificencia de esta entrada que estaba dise&Ntilde;ada para que ning&uacute;n caballero en caballo pudiera tocar con su lanza la punta de la mano esculpida en el arco. Adem&Aacute;s, se dice que quien lo consiguiera ten&iacute;a garantizada la conquista del trono de La Alhambra.
 <center><img src="puerta.jpg" width=20% title="puerta">
<p style="color:1F2482"><font size="5"><b>La Leyenda de El Soldado Encantado</font></p>
<font size="3">La tradici&oacute;n estudiantil de Granada tambi&eacute;n cuenta con sus leyendas propias. De hecho, una de las m&Aacute;s populares es la del soldado de otra &eacute;poca que se le apareci&oacute; a un estudiante de Salamanca. Seg&uacute;n cuenta la historia, el joven estudiante tuvo que ayudar al soldado a romper un hechizo que le obligaba a custodiar eternamente el tesoro del rey Boabdil. Sin embargo, tras algunos contratiempos el hechizo no se pudo romper por lo que muchas son las personas que cuentan que a d&iacute;a de hoy el soldado encantado sigue vagando por Granada. 
<center><img src="soldadoencantado.jpg"<center><img>
<p style="color:1F2482"><font size="5"><b>Leyenda del Patio de los Leones</font></p>
<font size="3">Uno de los patios m&Aacute;s emblem&Aacute;ticos de la Alhambra es sin duda el Patio de los Leones. Cuenta la leyenda que hace mucho tiempo una princesa &Aacute;rabe llamada Zaira, viaj&oacute; Al-&Aacute;ndalus y se aloj&oacute; en el palacio durante una temporada quedando enamorada de la belleza de este.
El padre de la princesa era un sult&Aacute;n despiadado que la manten&iacute;a siempre aislada y su madre muri&oacute; cuando ella a&uacute;n era peque&Ntilde;a, conservando la princesa un talism&Aacute;n, regalo de su madre.

La joven princesa se enamor&oacute; de un joven y se ve&iacute;an todas las noches a escondidas de la gente para no ser pillados, pero un d&iacute;a los sorprendieron encontr&Aacute;ndose con un monarca, quien conden&oacute; matar al joven. La princesa entr&oacute; a la habitaci&oacute;n del rey a suplicar clemencia, pero en vez de encontrar a su padre, encontr&oacute; el diario del rey.

El diario desvelaba que hab&iacute;a asesinado al rey y la reina, verdaderos padres de la princesa Zaira, con ayuda de sus once hombres.

«Ya he matado al rey y a la reina. De la princesa Zaira me he apiadado. Gracias a mis 11 hombres, he conseguido ocupar el trono. Ahora creer&Aacute; que yo soy su padre. Espero que la princesa no se entere nunca del maleficio de su talism&Aacute;n.»

Una noche, la princesa enfurecida reuni&oacute; en el patio al rey y a sus hombres, y el talism&Aacute;n que ella portaba en su cuello los convirti&oacute; en doce leones de piedras.
<center><img src="patioleones.jpg"width=20%<center><img>
<p style="color:1F2482"><font size="5"><b>Leyenda de La sala de los Abencerrajes</font></p>
<font size="3">Se cuenta que una noble familia de la &eacute;poca, los Abencerrajes, eran enemigos de otra familia conocida como los Zenetes, quienes se inventaron una historia para que el sult&Aacute;n terminara decapitando a los 37 caballeros que llevaban el nombre de Abencerrajes. Se cuenta que el color rojizo de la fuente y del canal que lleva su agua hasta el Patio de los Leones se debe a la sangre de aquellos caballeros asesinados.
<center><img src="abencerrajes.jpg"width=20%<center><img>

<p style="color:1F2482"><font size="5"><b>Leyenda de las tres princesas o la rosa de la Alhambra</font></p>
<font size="3">De nuevo con la Alhambra como escenario y m&Aacute;s concretamente, en su preciosa Torre de las Infantas, encontramos una de las leyendas m&Aacute;s famosas de la ciudad de Granada.

All&iacute; se cuenta que un rey, advertido por su astr&oacute;logo de confianza, encerr&oacute; a sus tres hijas Zayda, Zorayda y Zorahayda, por miedo a que &eacute;stas contrajeran un matrimonio impuro.

Sin embargo, el intento de su padre fue en vano, pues las tres princesas cayeron pretendidamente enamoradas de tres caballeros cristianos que los moros hab&iacute;an capturado como prisioneros.

Su amor las llev&oacute; a planear una fuga para abandonar su encierro junto a los tres caballeros, pero en el &uacute;ltimo momento, la m&Aacute;s peque&Ntilde;a de ellas, Zorahayda, se arrepinti&oacute; y se qued&oacute; encerrada en la torre.
<center><img src="princesas.jpg"width=30%<center><img>

<p style="color:C96AFF"><font size="6"><br><u>Municipios de Granada</u></br></font></p>

<ol (start=1)
<li>Agr&oacute;n	
<li>Alamedilla	
<li>Albolote	
<li>Albond&oacute;n	
<li>Albu&Ntilde;&Aacute;n	
<li>Albu&Ntilde;ol	
<li>Albu&Ntilde;uelas	
<li>Aldeire	
<li>Alfacar	
<li>Algarinejo	
<li>Alhama de Granada	
<li>Alhend&iacute;n	
<li>Alic&uacute;n de Ortega	
<li>Almeg&iacute;jar	
<li>Almu&Ntilde;&eacute;car	
<li>Alpujarra de la Sierra	
<li>Alquife	
<li>Arenas del Rey	
<li>Armilla	
<li>Atarfe
<li>Baza	
<li>Beas de Granada
<li>Beas de Guadix	
<li>Benal&uacute;a	
<li>Benal&uacute;a de las Villas	
<li>Benamaurel	
<li>B&eacute;rchules	
<li>Bubi&oacute;n	
<li>Busqu&iacute;star	
<li>Cac&iacute;n
<li>C&Aacute;diar
<li>C&Aacute;jar
<li>La Calahorra	
<li>Calicasas	
<li>Campot&eacute;jar	
<li>Caniles	
<li>C&Aacute;&Ntilde;ar	
<li>Capileira	
<li>Carataunas	
<li>C&Aacute;staras	
<li>Castill&eacute;jar	
<li>Castril	2019
<li>Cenes de la Vega	
<li>Chauchina	
<li>Chimeneas	
<li>Churriana de la Vega	
<li>Cijuela	3537
<li>Cogollos de Guadix	
<li>Cogollos Vega
<li>Colomera	
<li>Cortes de Baza	
<li>Cortes y Graena	
<li>Cuevas del Campo	
<li>C&uacute;llar
<li>C&uacute;llar Vega	
<li>Darro	
<li>Dehesas de Guadix	
<li>Dehesas Viejas	
<li>Deifontes	
<li>Diezma	
<li>D&iacute;lar	
<li>D&oacute;lar	
<li>Domingo P&eacute;rez de Granada	
<li>D&uacute;dar	
<li>D&uacute;rcal
<li>Esc&uacute;zar
<li>Ferreira	
<li>Fonelas	
<li>Fornes	
<li>Freila	
<li>Fuente Vaqueros	
<li>Las Gabias	
<li>Galera	
<li>Gobernador	
<li>G&oacute;jar	
<li>Gor	
<li>Gorafe	
<li>Granada	
<li>Guadahortuna	
<li>Guadix	
<li>Los Gu&Aacute;jares	
<li>Gualchos	
<li>Gü&eacute;jar Sierra	
<li>Güev&eacute;jar	
<li>Hu&eacute;lago	
<li>Hu&eacute;neja	
<li>Hu&eacute;scar
<li>Hu&eacute;tor Santill&Aacute;n	
<li>Hu&eacute;tor T&Aacute;jar	
<li>Hu&eacute;tor Vega	
<li>&iacute;llora	
<li>&iacute;trabo
<li>Iznalloz	
<li>J&Aacute;tar	
<li>Jayena	
<li>J&eacute;rez del Marquesado	
<li>Jete	
<li>Jun	
<li>Juviles	
<li>L&Aacute;char	
<li>Lanjar&oacute;n	
<li>Lanteira	
<li>Lecr&iacute;n	
<li>Lenteg&iacute;	
<li>Lobras
<li>Loja	
<li>Lugros
<li>L&uacute;jar	
<li>La Malah&Aacute;
<li>Maracena	
<li>Marchal	
<li>Mocl&iacute;n	
<li>Molv&iacute;zar
<li>Monachil	
<li>Montefr&iacute;o	
<li>Montej&iacute;car
<li>Montillana	
<li>Moraleda de Zafayona	
<li>Morel&Aacute;bor	
<li>Motril	
<li>Murtas	
<li>Nevada	
<li>Nigüelas	
<li>N&iacute;var	
<li>Og&iacute;jares	
<li>Orce	
<li>&oacute;rgiva	
<li>Ot&iacute;var	
<li>Padul	
<li>Pampaneira	
<li>Pedro Mart&iacute;nez	
<li>Peligros	
Peza, La	
<li>Pinar, El	
<li>Pinos Genil	
<li>Pinos Puente	
<li>P&iacute;&Ntilde;ar	
<li>Pol&iacute;car	
<li>Polopos	
<li>P&oacute;rtugos	
<li>Puebla de Don Fadrique	
<li>Pulianas	
<li>Purullena	
<li>Qu&eacute;ntar	
<li>Rubite	
<li>Salar	
<li>Salobre&Ntilde;a	
<li>Santa Cruz del Comercio	
<li>Santa Fe	
<li>Soport&uacute;jar	
<li>Sorvil&Aacute;n	
<li>Taha, La	
<li>Torre-Cardela	
<li>Torrenueva Costa	
<li>Torvizc&oacute;n	
<li>Trev&eacute;lez	
<li>Tur&oacute;n	
<li>Ug&iacute;jar	
<li>Valderrubio	
<li>Valle del Zalab&iacute;	
<li>El Valle	
<li>V&Aacute;lor
<li>Vegas del Genil	
<li>V&eacute;lez de Benaudalla	
<li>Ventas de Huelma	
<li>Villa de Otura	
<li>Villamena	
<li>Villanueva de las Torres	
<li>Villanueva Mes&iacute;a	
<li>V&iacute;znar	
<li>Zafarraya	
<li>Zagra	
<li>La Zubia
<li>Z&uacute;jar
</ol>
<p style="color:C96AFF"><font size="6"><br><u>Video de granada</u></br></font></p>
<a href="https://www.youtube.com/watch?v=eZkPHu7FCx4"><h3>pincha aqui para saber m&Aacute;s sobre granada</h3></a href>



<center><p style="color:F01198"><font size="7"><b>Formulario</b></font></p></center>
<form></form>

<font size="3">Escribe tu edad
<br><input type="radio" name="edad" value="0-12">0-12
<br><input type="radio" name="edad" value="13-17">13-17
<br><input type="radio" name="edad" value="18-59">18-59
<br><input type="radio" name="edad" value="60-110">60-110
<br></br>
<br><font size="3">contrase&Ntilde;a
<br><input type="password" name="clave" size="8">
<br></br>

<br><font size="3">fecha
<br><input type="date" name="fecha">
<br></br>
<br><font size="3">hora
<br><input type="time" name="hora">
<br></br>
<br><font size="3">&iquest;Qu&eacute; te gusta sobre conocer una nueva ciudad?
<br><input type="checkbox" name="gustos" value=""> turistica 
<br><input type="checkbox" name="gustos" value=""> grande
<br><input type="checkbox" name="gustos" value="">con muchos lugares que visitar
<br><input type="checkbox" name="gustos" value="history">que tenga mucha historia
<br><input type="checkbox" name="gustos" value="">sus monumentos
<br></br>
<br><font size="3">Escribe tu opinion
<input type="text" name="Escribe tu opini&oacute;n" value="" size="200"
<br></br>
<br><input type="submit"value="Enviar">
<input type="reset"value="Borrar">

<map name="Granada">
<area href="https://es.wikipedia.org/wiki/Distrito_Genil"shape="circle" coords="813,144,30" title="Genil">
<area href="https://www.granadahoy.com/granada/Zaidin-barrio-serie-Granada-origen-tradicion-modernidad_0_1892511063.html" shape="circle" coords="820,375,30" title="Zaid&iacute;n">
<area href="https://es.wikipedia.org/wiki/Distrito_Ronda"shape="circle" coords="736,366,30" title="Ronda">
<area href="https://turismo.granada.org/es/barrio-turistico/centro-historico"shape="circle" coords="652,223,30" title="Centro">
<area href="https://www.granadadirect.com/rincones/albayzin-granada/"shape="circle" coords="545,246,30" title="Albaic&iacute;n">
<area href="https://es.wikipedia.org/wiki/Distrito_Beiro"shape="circle" coords="455,260,30" title="Beiro">
<area href="https://es.wikipedia.org/wiki/Distrito_Chana"shape="circle" coords="429,441,30" title="Chana">
<area href="https://es.wikipedia.org/wiki/Distrito_Norte_(Granada)"shape="circle" coords="282,339,30" title="Norte">
<img src="mapa.jpg" usemap="#Granada">
</map>

</body>
<center>
</html>
